Repository: GOODMAN-PRO/nib
Catalog: Nib/Resources/Localizable.xcstrings
Source language: en
Languages: de, es, fr, it, ja, ko, nl, pl, pt_br, ru, sv, tr, zh_hans, zh_hant

source: New QuickNote
de: Neue QuickNote
es: Nueva QuickNote
fr: Nouvelle QuickNote
it: Nuova QuickNote
ja: 新規QuickNote
ko: 새로운 QuickNote
nl: Nieuwe QuickNote
pl: Nowa QuickNote
pt_br: Nova QuickNote
ru: Новая QuickNote
sv: Ny QuickNote
tr: Yeni QuickNote
zh_hans: 新建 QuickNote
zh_hant: 新增 QuickNote

source: New Study Set
de: Neues Lernset
es: Nuevo set de estudio
fr: Nouvelle série de révision
it: Nuovo set di studio
ja: 新規学習セット
ko: 새로운 학습 세트
nl: Nieuwe leerset
pl: Nowy zestaw do nauki
pt_br: Novo Conjunto de Estudo
ru: Новый учебный набор
sv: Nytt studieset
tr: Yeni Çalışma Seti
zh_hans: 新建学习集
zh_hant: 新增學習集

source: New Study Set Note
de: Neue Lernset-Notiz
es: Nueva nota de set de estudio
fr: Nouvelle note de série de révision
it: Nuova nota set di studio
ja: 新規学習セットのメモ
ko: 새로운 학습 세트 메모
nl: Nieuwe leersetnotitie
pl: Nowa notatka w zestawie do nauki
pt_br: Nova Nota de Conjunto de Estudo
ru: Новая заметка в учебном наборе
sv: Ny studiesetanteckning
tr: Yeni Çalışma Seti Notu
zh_hans: 新建学习集笔记
zh_hant: 新增學習集筆記

source: New Text Document
de: Neues Textdokument
es: Nuevo documento de texto
fr: Nouveau document texte
it: Nuovo documento di testo
ja: 新規テキスト書類
ko: 새로운 텍스트 문서
nl: Nieuw tekstdocument
pl: Nowy dokument tekstowy
pt_br: Novo Documento de Texto
ru: Новый текстовый документ
sv: Nytt textdokument
tr: Yeni Metin Belgesi
zh_hans: 新建文本文稿
zh_hant: 新增文字文件

source: New Text Document Note
de: Neue Textdokument-Notiz
es: Nueva nota de documento de texto
fr: Nouvelle note de document texte
it: Nuova nota documento di testo
ja: 新規テキスト書類のメモ
ko: 새로운 텍스트 문서 메모
nl: Nieuwe tekstdocumentnotitie
pl: Nowa notatka w dokumencie tekstowym
pt_br: Nova Nota de Documento de Texto
ru: Новая заметка в текстовом документе
sv: Ny textdokumentanteckning
tr: Yeni Metin Belgesi Notu
zh_hans: 新建文本文稿笔记
zh_hant: 新增文字文件筆記

source: New Whiteboard
de: Neues Whiteboard
es: Nueva pizarra
fr: Nouveau tableau blanc
it: Nuova lavagna
ja: 新規ホワイトボード
ko: 새로운 화이트보드
nl: Nieuw whiteboard
pl: Nowa tablica
pt_br: Novo Quadro Branco
ru: Новая доска
sv: Ny whiteboard
tr: Yeni Beyaz Tahta
zh_hans: 新建白板
zh_hant: 新增白板

source: New Whiteboard Note
de: Neue Whiteboard-Notiz
es: Nueva nota de pizarra
fr: Nouvelle note de tableau blanc
it: Nuova nota lavagna
ja: 新規ホワイトボードのメモ
ko: 새로운 화이트보드 메모
nl: Nieuwe whiteboardnotitie
pl: Nowa notatka na tablicy
pt_br: Nova Nota de Quadro Branco
ru: Новая заметка на доске
sv: Ny whiteboardanteckning
tr: Yeni Beyaz Tahta Notu
zh_hans: 新建白板笔记
zh_hant: 新增白板筆記

source: New Window
de: Neues Fenster
es: Nueva ventana
fr: Nouvelle fenêtre
it: Nuova finestra
ja: 新規ウインドウ
ko: 새로운 윈도우
nl: Nieuw venster
pl: Nowe okno
pt_br: Nova Janela
ru: Новое окно
sv: Nytt fönster
tr: Yeni Pencere
zh_hans: 新建窗口
zh_hant: 新增視窗

source: New documents and QuickNote
de: Neue Dokumente und QuickNote
es: Documentos nuevos y QuickNote
fr: Nouveaux documents et QuickNote
it: Nuovi documenti e QuickNote
ja: 新規書類とQuickNote
ko: 새로운 문서 및 QuickNote
nl: Nieuwe documenten en QuickNote
pl: Nowe dokumenty i QuickNote
pt_br: Novos documentos e QuickNote
ru: Новые документы и QuickNote
sv: Nya dokument och QuickNote
tr: Yeni belgeler ve QuickNote
zh_hans: 新建文稿和 QuickNote
zh_hant: 新增文件和 QuickNote

source: New documents go into the library.
de: Neue Dokumente kommen in die Bibliothek.
es: Los documentos nuevos van a la biblioteca.
fr: Les nouveaux documents vont dans la bibliothèque.
it: I nuovi documenti vanno nella libreria.
ja: 新規書類はライブラリに追加されます。
ko: 새로운 문서가 라이브러리로 들어갑니다.
nl: Nieuwe documenten gaan naar de bibliotheek.
pl: Nowe dokumenty trafią do biblioteki.
pt_br: Os novos documentos vão para a biblioteca.
ru: Новые документы будут добавлены в библиотеку.
sv: Nya dokument hamnar i biblioteket.
tr: Yeni belgeler kitaplığa gider.
zh_hans: 新文稿会存放到资料库。
zh_hant: 新文件會存放到資料庫。

source: New documents go into “%@”.
de: Neue Dokumente kommen in „%@“.
es: Los documentos nuevos van a “%@”.
fr: Les nouveaux documents vont dans « %@ ».
it: I nuovi documenti vanno in “%@”.
ja: 新規書類は“%@”に追加されます。
ko: 새로운 문서가 ‘%@’(으)로 들어갑니다.
nl: Nieuwe documenten gaan naar '%@'.
pl: Nowe dokumenty trafią do „%@”.
pt_br: Os novos documentos vão para “%@”.
ru: Новые документы будут добавлены в «%@».
sv: Nya dokument hamnar i ”%@”.
tr: Yeni belgeler “%@” içine gider.
zh_hans: 新文稿会存放到“%@”。
zh_hant: 新文件會存放到「%@」。

source: New documents scroll this way. Documents you already have keep their own direction.
de: Neue Dokumente scrollen in diese Richtung. Vorhandene Dokumente behalten ihre eigene Richtung.
es: Los documentos nuevos se desplazan en esta dirección. Los que ya tienes conservan la suya.
fr: Les nouveaux documents défilent dans ce sens. Les documents existants conservent le leur.
it: I nuovi documenti scorrono in questa direzione. I documenti esistenti mantengono la propria.
ja: 新規書類はこの方向にスクロールします。既存の書類はそれぞれの方向を保持します。
ko: 새로운 문서는 이 방향으로 스크롤됩니다. 기존 문서는 자체 방향을 유지합니다.
nl: Nieuwe documenten scrollen in deze richting. Bestaande documenten behouden hun eigen richting.
pl: Nowe dokumenty przewijają się w tym kierunku. Istniejące dokumenty zachowują własny kierunek.
pt_br: Novos documentos rolam nesta direção. Documentos existentes mantêm a própria direção.
ru: Новые документы прокручиваются в этом направлении. Существующие документы сохраняют свое направление.
sv: Nya dokument rullar åt det här hållet. Befintliga dokument behåller sin egen riktning.
tr: Yeni belgeler bu yönde kayar. Mevcut belgeler kendi yönlerini korur.
zh_hans: 新文稿会按此方向滚动。已有文稿保留各自的方向。
zh_hant: 新文件會依此方向捲動。現有文件會保留各自的方向。

source: New ink and objects go to the active layer.
de: Neue Tinte und Objekte kommen auf die aktive Ebene.
es: La tinta y los objetos nuevos van a la capa activa.
fr: La nouvelle encre et les nouveaux objets vont sur le calque actif.
it: Il nuovo inchiostro e i nuovi oggetti vanno nel livello attivo.
ja: 新しいインクとオブジェクトはアクティブなレイヤーに追加されます。
ko: 새로운 잉크와 객체는 활성 레이어에 추가됩니다.
nl: Nieuwe inkt en objecten gaan naar de actieve laag.
pl: Nowy tusz i obiekty trafiają na aktywną warstwę.
pt_br: Novas tintas e objetos vão para a camada ativa.
ru: Новые чернила и объекты попадают на активный слой.
sv: Nytt bläck och nya objekt hamnar på det aktiva lagret.
tr: Yeni mürekkep ve nesneler etkin katmana gider.
zh_hans: 新墨迹和对象会添加到当前图层。
zh_hant: 新墨跡和物件會加入目前圖層。

source: New mode name
de: Name des neuen Modus
es: Nombre del modo nuevo
fr: Nom du nouveau mode
it: Nome della nuova modalità
ja: 新規モード名
ko: 새 모드 이름
nl: Naam van nieuwe modus
pl: Nazwa nowego trybu
pt_br: Nome do novo modo
ru: Название нового режима
sv: Namn på nytt läge
tr: Yeni mod adı
zh_hans: 新模式名称
zh_hant: 新模式名稱

source: New password
de: Neues Passwort
es: Contraseña nueva
fr: Nouveau mot de passe
it: Nuova password
ja: 新しいパスワード
ko: 새 암호
nl: Nieuw wachtwoord
pl: Nowe hasło
pt_br: Nova senha
ru: Новый пароль
sv: Nytt lösenord
tr: Yeni parola
zh_hans: 新密码
zh_hant: 新密碼

source: New token issued. Clients that still use the old one are refused until you paste the new one.
de: Neues Token ausgegeben. Clients, die noch das alte verwenden, werden abgewiesen, bis du das neue einfügst.
es: Se ha emitido un token nuevo. Los clientes que aún usen el anterior se rechazarán hasta que pegues el nuevo.
fr: Nouveau jeton émis. Les clients qui utilisent encore l’ancien sont refusés jusqu’à ce que vous colliez le nouveau.
it: Nuovo token emesso. I client che usano ancora quello vecchio vengono rifiutati finché non incolli quello nuovo.
ja: 新しいトークンを発行しました。古いトークンを使っているクライアントは、新しいトークンを貼り付けるまで拒否されます。
ko: 새 토큰이 발급되었습니다. 이전 토큰을 사용하는 클라이언트는 새 토큰을 붙여넣을 때까지 거부됩니다.
nl: Nieuw token uitgegeven. Clients die nog het oude gebruiken, worden geweigerd totdat je het nieuwe plakt.
pl: Wydano nowy token. Klienci, którzy nadal używają starego, będą odrzucani, dopóki nie wkleisz nowego.
pt_br: Novo token emitido. Clientes que ainda usam o antigo são recusados até você colar o novo.
ru: Выпущен новый токен. Клиенты, которые еще используют старый, будут отклоняться, пока вы не вставите новый.
sv: En ny token har utfärdats. Klienter som fortfarande använder den gamla nekas tills du klistrar in den nya.
tr: Yeni belirteç verildi. Eskisini kullanmaya devam eden istemciler, yenisini yapıştırana kadar reddedilir.
zh_hans: 已签发新令牌。仍在使用旧令牌的客户端将被拒绝，直到你粘贴新令牌。
zh_hant: 已發出新權杖。仍在使用舊權杖的用戶端會遭拒絕，直到你貼上新權杖。

source: New token issued. Paste it into your clients again.
de: Neues Token ausgegeben. Füge es erneut in deine Clients ein.
es: Se ha emitido un token nuevo. Pégalo de nuevo en tus clientes.
fr: Nouveau jeton émis. Collez-le à nouveau dans vos clients.
it: Nuovo token emesso. Incollalo di nuovo nei tuoi client.
ja: 新しいトークンを発行しました。クライアントにもう一度貼り付けてください。
ko: 새 토큰이 발급되었습니다. 클라이언트에 다시 붙여넣으십시오.
nl: Nieuw token uitgegeven. Plak het opnieuw in je clients.
pl: Wydano nowy token. Wklej go ponownie w klientach.
pt_br: Novo token emitido. Cole-o novamente nos seus clientes.
ru: Выпущен новый токен. Вставьте его в клиенты еще раз.
sv: En ny token har utfärdats. Klistra in den i dina klienter igen.
tr: Yeni belirteç verildi. İstemcilerinize yeniden yapıştırın.
zh_hans: 已签发新令牌。请再次将其粘贴到你的客户端中。
zh_hant: 已發出新權杖。請再次將其貼到你的用戶端中。

source: Next 7 days
de: Nächste 7 Tage
es: Próximos 7 días
fr: 7 prochains jours
it: Prossimi 7 giorni
ja: 今後7日間
ko: 다음 7일
nl: Komende 7 dagen
pl: Następne 7 dni
pt_br: Próximos 7 dias
ru: Следующие 7 дней
sv: Nästa 7 dagar
tr: Önümüzdeki 7 gün
zh_hans: 未来 7 天
zh_hant: 未來 7 天

source: Next Card
de: Nächste Karte
es: Tarjeta siguiente
fr: Fiche suivante
it: Scheda successiva
ja: 次のカード
ko: 다음 카드
nl: Volgende kaart
pl: Następna fiszka
pt_br: Próximo Cartão
ru: Следующая карточка
sv: Nästa kort
tr: Sonraki Kart
zh_hans: 下一张卡片
zh_hant: 下一張卡片

source: Next Field
de: Nächstes Feld
es: Campo siguiente
fr: Champ suivant
it: Campo successivo
ja: 次のフィールド
ko: 다음 필드
nl: Volgend veld
pl: Następne pole
pt_br: Próximo Campo
ru: Следующее поле
sv: Nästa fält
tr: Sonraki Alan
zh_hans: 下一栏
zh_hant: 下一個欄位

source: Next Word
de: Nächstes Wort
es: Palabra siguiente
fr: Mot suivant
it: Parola successiva
ja: 次の単語
ko: 다음 단어
nl: Volgende woord
pl: Następne słowo
pt_br: Próxima Palavra
ru: Следующее слово
sv: Nästa ord
tr: Sonraki Sözcük
zh_hans: 下一个单词
zh_hant: 下一個單字

source: Nextcloud, ownCloud, a NAS or any WebDAV server. The library is mirrored into the folder; the password stays in this device's Keychain.
de: Nextcloud, ownCloud, ein NAS oder ein beliebiger WebDAV-Server. Die Bibliothek wird in den Ordner gespiegelt; das Passwort bleibt im Schlüsselbund dieses Geräts.
es: Nextcloud, ownCloud, un NAS o cualquier servidor WebDAV. La biblioteca se refleja en la carpeta; la contraseña se queda en el llavero de este dispositivo.
fr: Nextcloud, ownCloud, un NAS ou tout serveur WebDAV. La bibliothèque est recopiée dans le dossier ; le mot de passe reste dans le trousseau de cet appareil.
it: Nextcloud, ownCloud, un NAS o qualsiasi server WebDAV. La libreria viene duplicata nella cartella; la password resta nel portachiavi di questo dispositivo.
ja: Nextcloud、ownCloud、NAS、または任意のWebDAVサーバ。ライブラリはフォルダにミラーリングされ、パスワードはこのデバイスのキーチェーンに保存されます。
ko: Nextcloud, ownCloud, NAS 또는 모든 WebDAV 서버. 라이브러리가 폴더에 미러링되며, 암호는 이 기기의 키체인에 보관됩니다.
nl: Nextcloud, ownCloud, een NAS of een andere WebDAV-server. De bibliotheek wordt naar de map gespiegeld; het wachtwoord blijft in de sleutelhanger van dit apparaat.
pl: Nextcloud, ownCloud, NAS lub dowolny serwer WebDAV. Biblioteka jest odzwierciedlana w folderze; hasło pozostaje w pęku kluczy tego urządzenia.
pt_br: Nextcloud, ownCloud, um NAS ou qualquer servidor WebDAV. A biblioteca é espelhada na pasta; a senha fica nas Chaves deste dispositivo.
ru: Nextcloud, ownCloud, NAS или любой сервер WebDAV. Библиотека зеркалируется в папку; пароль остается в связке ключей этого устройства.
sv: Nextcloud, ownCloud, en NAS eller valfri WebDAV-server. Biblioteket speglas till mappen; lösenordet stannar i den här enhetens nyckelring.
tr: Nextcloud, ownCloud, bir NAS veya herhangi bir WebDAV sunucusu. Kitaplık klasöre yansıtılır; parola bu aygıtın Anahtar Zinciri’nde kalır.
zh_hans: Nextcloud、ownCloud、NAS 或任何 WebDAV 服务器。资料库会镜像到该文件夹；密码保留在此设备的钥匙串中。
zh_hant: Nextcloud、ownCloud、NAS 或任何 WebDAV 伺服器。資料庫會鏡像到該檔案夾；密碼會保留在此裝置的鑰匙圈中。

source: Nib Selection
de: Nib-Auswahl
es: Selección de Nib
fr: Sélection Nib
it: Selezione di Nib
ja: Nibの選択範囲
ko: Nib 선택 항목
nl: Nib-selectie
pl: Zaznaczenie Nib
pt_br: Seleção do Nib
ru: Выбор в Nib
sv: Nib-markering
tr: Nib Seçimi
zh_hans: Nib 所选内容
zh_hant: Nib 所選內容

source: Nib asks the first time it needs to remind you
de: Nib fragt, wenn es dich zum ersten Mal erinnern muss
es: Nib pregunta la primera vez que necesita recordarte algo
fr: Nib demande la première fois qu’il doit vous rappeler quelque chose
it: Nib lo chiede la prima volta che deve ricordarti qualcosa
ja: 初めてリマインドが必要になったときにNibが確認します
ko: 처음으로 알림이 필요할 때 Nib이 묻습니다
nl: Nib vraagt het de eerste keer dat het je iets moet herinneren
pl: Nib zapyta, gdy po raz pierwszy będzie musiał Ci coś przypomnieć
pt_br: O Nib pergunta na primeira vez que precisar lembrar você
ru: Nib спросит, когда впервые понадобится вам напомнить
sv: Nib frågar första gången den behöver påminna dig
tr: Nib, size ilk kez bir şey hatırlatması gerektiğinde sorar
zh_hans: Nib 会在首次需要提醒你时询问
zh_hant: Nib 會在首次需要提醒你時詢問

source: Nib can't recover a forgotten password. After three wrong entries it shows your hint.
de: Nib kann ein vergessenes Passwort nicht wiederherstellen. Nach drei falschen Eingaben zeigt es deinen Hinweis.
es: Nib no puede recuperar una contraseña olvidada. Tras tres intentos incorrectos, muestra tu pista.
fr: Nib ne peut pas récupérer un mot de passe oublié. Après trois saisies erronées, il affiche votre indice.
it: Nib non può recuperare una password dimenticata. Dopo tre inserimenti errati mostra il suggerimento.
ja: Nibは忘れたパスワードを復元できません。3回間違えるとヒントを表示します。
ko: Nib은 잊어버린 암호를 복구할 수 없습니다. 세 번 잘못 입력하면 힌트를 표시합니다.
nl: Nib kan een vergeten wachtwoord niet herstellen. Na drie verkeerde pogingen toont het je hint.
pl: Nib nie może odzyskać zapomnianego hasła. Po trzech błędnych próbach pokazuje podpowiedź.
pt_br: O Nib não pode recuperar uma senha esquecida. Após três tentativas incorretas, ele mostra sua dica.
ru: Nib не может восстановить забытый пароль. После трех неверных попыток он показывает вашу подсказку.
sv: Nib kan inte återställa ett glömt lösenord. Efter tre felaktiga försök visar den din ledtråd.
tr: Nib unutulan bir parolayı kurtaramaz. Üç yanlış girişten sonra ipucunuzu gösterir.
zh_hans: Nib 无法恢复忘记的密码。输错三次后会显示你的提示。
zh_hant: Nib 無法復原忘記的密碼。輸入錯誤三次後會顯示你的提示。

source: Nib closed unexpectedly while opening, so plugins are paused for now. You can turn off what might be causing it in Troubleshooting.
de: Nib wurde beim Öffnen unerwartet beendet, daher sind Plug-ins vorerst pausiert. Du kannst in „Fehlerbehebung“ deaktivieren, was die Ursache sein könnte.
es: Nib se cerró inesperadamente al abrirse, así que los plugins están en pausa por ahora. Puedes desactivar lo que podría estar causándolo en Solución de problemas.
fr: Nib s’est fermé de manière inattendue à l’ouverture : les plug-ins sont donc en pause pour l’instant. Vous pouvez désactiver ce qui pourrait en être la cause dans Dépannage.
it: Nib si è chiuso inaspettatamente durante l’apertura, quindi i plug-in sono in pausa per ora. Puoi disattivare la possibile causa in Risoluzione dei problemi.
ja: 開くときにNibが予期せず終了したため、プラグインは一時停止しています。原因と思われるものは「トラブルシューティング」でオフにできます。
ko: 열리는 도중 Nib이 예기치 않게 종료되어 플러그인이 당분간 일시 정지됩니다. 원인일 수 있는 항목은 문제 해결에서 끌 수 있습니다.
nl: Nib stopte onverwacht tijdens het openen, dus plug-ins zijn voorlopig gepauzeerd. Je kunt in Probleemoplossing uitzetten wat de oorzaak kan zijn.
pl: Nib nieoczekiwanie zamknął się podczas otwierania, więc wtyczki są na razie wstrzymane. Możesz wyłączyć możliwą przyczynę w sekcji Rozwiązywanie problemów.
pt_br: O Nib fechou inesperadamente ao abrir, então os plug-ins estão pausados por enquanto. Você pode desativar o que pode estar causando isso em Solução de Problemas.
ru: Nib неожиданно закрылся при открытии, поэтому плагины пока приостановлены. Выключить возможную причину можно в разделе «Устранение неполадок».
sv: Nib stängdes oväntat vid öppning, så plugins är pausade tills vidare. Du kan stänga av det som kan vara orsaken i Felsökning.
tr: Nib açılırken beklenmedik şekilde kapandığı için eklentiler şimdilik duraklatıldı. Buna neden olabilecek şeyi Sorun Giderme’den kapatabilirsiniz.
zh_hans: Nib 在打开时意外关闭，因此插件暂时已暂停。你可以在“故障排除”中关闭可能导致问题的项目。
zh_hant: Nib 在打開時意外關閉，因此外掛暫時已暫停。你可以在「疑難排解」中關閉可能造成問題的項目。

source: Nib couldn't copy the library: %@
de: Nib konnte die Bibliothek nicht kopieren: %@
es: Nib no ha podido copiar la biblioteca: %@
fr: Nib n’a pas pu copier la bibliothèque : %@
it: Nib non è riuscito a copiare la libreria: %@
ja: ライブラリをコピーできませんでした：%@
ko: Nib이 라이브러리를 복사할 수 없습니다: %@
nl: Nib kan de bibliotheek niet kopiëren: %@
pl: Nib nie może skopiować biblioteki: %@
pt_br: O Nib não conseguiu copiar a biblioteca: %@
ru: Nib не удалось скопировать библиотеку: %@
sv: Nib kunde inte kopiera biblioteket: %@
tr: Nib kitaplığı kopyalayamadı: %@
zh_hans: Nib 无法拷贝资料库：%@
zh_hant: Nib 無法拷貝資料庫：%@

source: Nib couldn't find the library folder to copy.
de: Nib konnte den zu kopierenden Bibliotheksordner nicht finden.
es: Nib no ha encontrado la carpeta de la biblioteca para copiarla.
fr: Nib n’a pas trouvé le dossier de la bibliothèque à copier.
it: Nib non ha trovato la cartella della libreria da copiare.
ja: コピーするライブラリフォルダが見つかりませんでした。
ko: Nib이 복사할 라이브러리 폴더를 찾을 수 없습니다.
nl: Nib kan de bibliotheekmap om te kopiëren niet vinden.
pl: Nib nie może znaleźć folderu biblioteki do skopiowania.
pt_br: O Nib não encontrou a pasta da biblioteca para copiar.
ru: Nib не удалось найти папку библиотеки для копирования.
sv: Nib hittade inte biblioteksmappen som ska kopieras.
tr: Nib kopyalanacak kitaplık klasörünü bulamadı.
zh_hans: Nib 找不到要拷贝的资料库文件夹。
zh_hant: Nib 找不到要拷貝的資料庫檔案夾。

source: Nib couldn't read what was dropped.
de: Nib konnte nicht lesen, was abgelegt wurde.
es: Nib no ha podido leer lo que se ha soltado.
fr: Nib n’a pas pu lire ce qui a été déposé.
it: Nib non è riuscito a leggere ciò che è stato rilasciato.
ja: ドロップされたものを読み取れませんでした。
ko: Nib이 드롭된 항목을 읽을 수 없습니다.
nl: Nib kan niet lezen wat er is neergezet.
pl: Nib nie może odczytać upuszczonej zawartości.
pt_br: O Nib não conseguiu ler o que foi solto.
ru: Nib не удалось прочитать перетащенное содержимое.
sv: Nib kunde inte läsa det som släpptes.
tr: Nib bırakılan içeriği okuyamadı.
zh_hans: Nib 无法读取拖入的内容。
zh_hant: Nib 無法讀取拖入的內容。

source: Nib documents
de: Nib-Dokumente
es: Documentos de Nib
fr: Documents Nib
it: Documenti Nib
ja: Nib書類
ko: Nib 문서
nl: Nib-documenten
pl: Dokumenty Nib
pt_br: Documentos do Nib
ru: Документы Nib
sv: Nib-dokument
tr: Nib belgeleri
zh_hans: Nib 文稿
zh_hant: Nib 文件

source: Nib follows the Light, Dark or Automatic setting in Settings › Display & Brightness.
de: Nib folgt der Einstellung „Hell“, „Dunkel“ oder „Automatisch“ unter „Einstellungen“ › „Anzeige & Helligkeit“.
es: Nib sigue el ajuste Claro, Oscuro o Automático de Ajustes › Pantalla y brillo.
fr: Nib suit le réglage Clair, Sombre ou Automatique de Réglages › Luminosité et affichage.
it: Nib segue l’impostazione Chiaro, Scuro o Automatico in Impostazioni › Schermo e luminosità.
ja: Nibは「設定」›「画面表示と明るさ」の「ライト」「ダーク」「自動」の設定に従います。
ko: Nib은 설정 › 디스플레이 및 밝기의 라이트, 다크 또는 자동 설정을 따릅니다.
nl: Nib volgt de instelling Licht, Donker of Automatisch in Instellingen › Scherm en helderheid.
pl: Nib stosuje ustawienie Jasny, Ciemny lub Automatycznie z sekcji Ustawienia › Ekran i jasność.
pt_br: O Nib segue o ajuste Claro, Escuro ou Automático em Ajustes › Tela e Brilho.
ru: Nib следует настройке «Светлое», «Темное» или «Автоматически» в разделе «Настройки» › «Экран и яркость».
sv: Nib följer inställningen Ljust, Mörkt eller Automatiskt i Inställningar › Skärm och ljusstyrka.
tr: Nib, Ayarlar › Ekran ve Parlaklık bölümündeki Açık, Koyu veya Otomatik ayarını izler.
zh_hans: Nib 会遵循“设置”›“显示与亮度”中的“浅色”“深色”或“自动”设置。
zh_hant: Nib 會依照「設定」›「螢幕顯示與亮度」中的「淺色」、「深色」或「自動」設定。

source: Nib follows these from Accessibility in the Settings app.
de: Nib übernimmt diese Optionen aus „Bedienungshilfen“ in der App „Einstellungen“.
es: Nib sigue estas opciones de Accesibilidad en la app Ajustes.
fr: Nib applique ces options définies dans Accessibilité de l’app Réglages.
it: Nib segue queste opzioni di Accessibilità nell’app Impostazioni.
ja: Nibは「設定」アプリの「アクセシビリティ」の設定に従います。
ko: Nib은 설정 앱의 손쉬운 사용에 있는 이 설정을 따릅니다.
nl: Nib volgt deze opties van Toegankelijkheid in de Instellingen-app.
pl: Nib stosuje te opcje z sekcji Dostępność w aplikacji Ustawienia.
pt_br: O Nib segue estas opções de Acessibilidade no app Ajustes.
ru: Nib использует эти параметры из раздела «Универсальный доступ» приложения «Настройки».
sv: Nib följer de här alternativen från Hjälpmedel i appen Inställningar.
tr: Nib, Ayarlar uygulamasındaki Erişilebilirlik bölümünden bu seçenekleri uygular.
zh_hans: Nib 会遵循“设置”App 中“辅助功能”的这些选项。
zh_hant: Nib 會依照「設定」App 中「輔助使用」的這些選項。

source: Nib is available in 15 languages. Choose Nib's language in the Settings app. Handwriting recognition has its own language under General › Language.
de: Nib ist in 15 Sprachen verfügbar. Wähle die Sprache von Nib in der App „Einstellungen“. Die Handschrifterkennung hat unter „Allgemein“ › „Sprache“ eine eigene Sprache.
es: Nib está disponible en 15 idiomas. Elige el idioma de Nib en la app Ajustes. El reconocimiento de escritura a mano tiene su propio idioma en General › Idioma.
fr: Nib est disponible en 15 langues. Choisissez la langue de Nib dans l’app Réglages. La reconnaissance de l’écriture manuscrite a sa propre langue dans Général › Langue.
it: Nib è disponibile in 15 lingue. Scegli la lingua di Nib nell’app Impostazioni. Il riconoscimento della scrittura a mano ha una lingua propria in Generali › Lingua.
ja: Nibは15の言語で利用できます。Nibの言語は「設定」アプリで選択します。手書き認識の言語は「一般」›「言語」で別に設定します。
ko: Nib은 15개 언어로 제공됩니다. 설정 앱에서 Nib의 언어를 선택하십시오. 손글씨 인식의 언어는 일반 › 언어에서 따로 설정합니다.
nl: Nib is beschikbaar in 15 talen. Kies de taal van Nib in de Instellingen-app. Handschriftherkenning heeft een eigen taal bij Algemeen › Taal.
pl: Nib jest dostępny w 15 językach. Wybierz język Nib w aplikacji Ustawienia. Rozpoznawanie pisma odręcznego ma własny język w sekcji Ogólne › Język.
pt_br: O Nib está disponível em 15 idiomas. Escolha o idioma do Nib no app Ajustes. O reconhecimento de escrita à mão tem seu próprio idioma em Geral › Idioma.
ru: Nib доступен на 15 языках. Выберите язык Nib в приложении «Настройки». У распознавания рукописного текста свой язык в разделе «Основные» › «Язык».
sv: Nib finns på 15 språk. Välj Nibs språk i appen Inställningar. Handskriftsigenkänningen har ett eget språk under Allmänt › Språk.
tr: Nib 15 dilde kullanılabilir. Nib’in dilini Ayarlar uygulamasında seçin. El yazısı tanımanın Genel › Dil altında kendi dili vardır.
zh_hans: Nib 提供 15 种语言。请在“设置”App 中选择 Nib 的语言。手写识别在“通用”›“语言”中有单独的语言设置。
zh_hant: Nib 提供 15 種語言。請在「設定」App 中選擇 Nib 的語言。手寫辨識在「一般」›「語言」中有自己的語言設定。

source: Nib is not ready to show this panel.
de: Nib ist noch nicht bereit, diesen Bereich anzuzeigen.
es: Nib aún no está listo para mostrar este panel.
fr: Nib n’est pas prêt à afficher ce panneau.
it: Nib non è pronto per mostrare questo pannello.
ja: Nibはこのパネルを表示する準備ができていません。
ko: Nib이 이 패널을 표시할 준비가 되지 않았습니다.
nl: Nib is nog niet klaar om dit paneel te tonen.
pl: Nib nie jest gotowy do wyświetlenia tego panelu.
pt_br: O Nib não está pronto para mostrar este painel.
ru: Nib пока не готов показать эту панель.
sv: Nib är inte redo att visa den här panelen.
tr: Nib bu paneli göstermeye hazır değil.
zh_hans: Nib 尚未准备好显示此面板。
zh_hant: Nib 尚未準備好顯示此面板。
